import React from "react";
import "./prices.styled.css";

const Planning = () => {
  return (
    <>
      <p>
        Мы разработаем для вас уникальное планировочное решение квартиры,
        которое будет соответствовать как нормам эргономики, так и вашим личным
        пожеланиям, а также подготовим чертеж для согласования планировки.{" "}
      </p>
      <h3>Вам подойдет, если:</h3>
      <p>
        Вы купили квартиру без отделки и планируете начать ремонт; Вы приобрели
        квартиру с ремонтом, и не понимаете, как правильно зонировать ее и
        расставить мебель; Вы хотите изменить интерьер квартиры, в которой уже
        проживаете.
      </p>
      <h3>Срок выполненния: </h3>
      <p>
        2 варианта планировки + финальный план демонтажа стен план монтажа
        перегородок
      </p>
      <h3>Цена услуги: <number>99 000 тг</number></h3>
    </>
  );
};
export default Planning;
